[
    {
        "quote": "Train to bring awareness back every time it drifts away. Be relentless with this practice.",
        "quoteBy": "Dandapani"
    },
    {
        "quote": "Put your phone away. In a drawer or in a box. Tell yourself to only look at it once an hour. This is not difficult to do. The question is whether you really want to do it or not",
        "quoteBy": "Dandapani"
    },
    {
        "quote": "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.",
        "quoteBy": "Ernest Hemingway"
    },
    {
        "quote": "Those who cannot change their minds cannot change anything.",
        "quoteBy": "George Bernard Shaw"
    },
    {
        "quote": "Many people are alive but don’t touch the miracle of being alive.",
        "quoteBy":"Thích Nhất Hạnh"
    },
    {
        "quote": "If you knew what I know about the power of giving you would not let a single meal pass without sharing it in some way.",
        "quoteBy": "Buddha"
    },
    {
        "quote": "What you think, you become. What you feel, you attract. What you imagine, you create.",
        "quoteBy": "Buddha"
    },
    {
        "quote": "No matter who you are, no matter what you did, no matter where you’ve come from, you can always change, become a better version of yourself.",
        "quoteBy": "Madonna"
    },
    {
        "quote": "He who conquers himself is the mightiest warrior.",
        "quoteBy": "Confucius"
    },
    {
        "quote": "Things do not grow better; they remain as they are. It is we who grow better, by the changes we make in ourselves.",
        "quoteBy": "Swami Vivekananda"
    },
    {
        "quote": "It is your choice to make your mind a heaven or hell to live in.",
        "quoteBy": "Dandapani"
    },
    {
        "quote": "My will is stronger than my mind.",
        "quoteBy": "Dandapani"
    },
    {
        "quote": "Taking responsibility for one’s own actions is the first step in understanding the law of karma.",
        "quoteBy": "Dandapani"
    },
    {
        "quote": "Withdraw your energy from people in your life who are inherently energy vampires. Practice being affectionately detached with them but always kind, gentle, sincere and loving towards them.",
        "quoteBy": "Dandapani"
    },
    {
        "quote": "As soon as we control where awareness goes, we control where energy flows. As soon as we control where the energy is flowing, we control what is manifesting in our life. And meditation is the art and science of directing awareness.",
        "quoteBy": "Dandapani"
    }
]
